<?php

return [
    'measurements' => [
        [
            'code' => '01',
            'name' => 'Влажность',
            'unit' => '%'
        ], [
            'code' => '02',
            'name' => 'Температура',
            'unit' => '°'
        ], [
            'code' => '03',
            'name' => 'Давление',
            'unit' => 'мм. рт. ст.'
        ], [
            'code' => '04',
            'name' => 'Влажность почвы',
            'unit' => '%'
        ],  [
            'code' => '05',
            'name' => 'Дождь',
            'unit' => ''
        ],
],
];